[
    {
        "id": "connection",
        "name": "Contatto",
        "cost": 1,
        "description": "Hai un alleato in una posizione utile. Spendi un Punto Eroe per chiedere un favore: informazioni, un nascondiglio o un piccolo aiuto logistico."
    },
    {
        "id": "direction_sense",
        "name": "Senso dell'Orientamento",
        "cost": 1,
        "description": "Finché hai almeno un punto di riferimento (il sole, le stelle, una mappa), non ti perdi mai. Non serve nessun tiro per orientarsi."
    },
    {
        "id": "foreign_born",
        "name": "Straniero",
        "cost": 1,
        "description": "Sei nato in un'altra Nazione. Parli la lingua della tua Nazione d'origine in aggiunta a quella attuale. Ottieni 1 Dado Bonus sui Rischi che coinvolgono la tua doppia eredità culturale."
    },
    {
        "id": "languages",
        "name": "Lingue",
        "cost": 1,
        "description": "Ogni volta che acquisti questo Vantaggio, impari una lingua aggiuntiva a tua scelta, parlandola e scrivendola fluentemente."
    },
    {
        "id": "perfect_balance",
        "name": "Equilibrio Perfetto",
        "cost": 1,
        "description": "Non perdi mai l'equilibrio, nemmeno su superfici instabili. Ottieni 1 Dado Bonus sui Rischi legati ad Atletica quando l'equilibrio è un fattore."
    },
    {
        "id": "sea_legs",
        "name": "Gambe da Marinaio",
        "cost": 1,
        "description": "Non soffri il mal di mare e ti muovi su un ponte in movimento come fosse terraferma. Non subisci penalità ai Rischi per il movimento su navi."
    },
    {
        "id": "way_of_the_land",
        "name": "Conoscenza del Territorio",
        "cost": 1,
        "description": "Scegli una regione specifica. In quel territorio conosci ogni sentiero, rifugio e pericolo. Non ti perdi mai e ottieni 1 Dado Bonus sui Rischi di sopravvivenza al suo interno."
    },
    {
        "id": "wealthy",
        "name": "Benestante",
        "cost": 1,
        "description": "Hai risorse economiche superiori alla media. Non devi mai effettuare Rischi per permetterti spese ordinarie (cibo, alloggio, equipaggiamento comune)."
    },
    {
        "id": "able_drinker",
        "name": "Bevitore Reggente",
        "cost": 2,
        "description": "L'alcol non influenza mai i tuoi tiri, indipendentemente da quanto bevi. Vinci automaticamente qualsiasi gara di bevute."
    },
    {
        "id": "allies",
        "name": "Alleati",
        "cost": 2,
        "description": "Hai un gruppo di amici influenti. Spendi un Punto Eroe per chiedere aiuto a uno di loro: possono fornire risorse, informazioni o supporto diretto."
    },
    {
        "id": "appearance",
        "name": "Aspetto (Attraente/Mozzafiato)",
        "cost": 2,
        "description": "Il tuo aspetto è straordinariamente attraente. Quando lo sfrutti in una situazione sociale, ottieni 2 Dadi Bonus sul Rischio."
    },
    {
        "id": "dangerous_beauty",
        "name": "Bellezza Pericolosa",
        "cost": 2,
        "description": "Il tuo fascino è un'arma. Ottieni 2 Dadi Bonus quando usi la seduzione con intenti ostili o manipolatori, come estorcere informazioni o tendere trappole."
    },
    {
        "id": "exploit_weakness",
        "name": "Sfruttare Debolezza",
        "cost": 2,
        "description": "Scegli uno Stile di Duello specifico. Quando combatti contro un duellante che usa quello stile, ottieni 1 Dado Bonus su tutti i tiri di attacco e difesa."
    },
    {
        "id": "extended_family",
        "name": "Famiglia Estesa",
        "cost": 2,
        "description": "La tua famiglia è enorme e sparsa in Théah. Spendi un Punto Eroe: trovi un cugino lontano nella zona che ti offre ospitalità, informazioni locali o un piccolo favore."
    },
    {
        "id": "indomitable_will",
        "name": "Volontà Indomita",
        "cost": 2,
        "description": "Spendi un Punto Eroe per resistere automaticamente a un tentativo di intimidazione, seduzione o coercizione, annullandone completamente l'effetto."
    },
    {
        "id": "leadership",
        "name": "Leadership",
        "cost": 2,
        "description": "Spendi un Punto Eroe per donare una delle tue Azioni a un alleato nella stessa Sequenza d'Azione. L'alleato agisce immediatamente con quell'Azione."
    },
    {
        "id": "left_handed",
        "name": "Mancino",
        "cost": 2,
        "description": "Combatti con la mano sinistra. La prima volta che affronti un avversario, ottieni 1 Dado Bonus su tutti i Rischi di combattimento finché il nemico non si adatta (di solito 1 Round)."
    },
    {
        "id": "linguist",
        "name": "Linguista",
        "cost": 2,
        "description": "Hai un talento naturale per le lingue. Ogni volta che impari una nuova lingua, ne impari automaticamente due invece di una."
    },
    {
        "id": "night_trained",
        "name": "Addestramento Notturno",
        "cost": 2,
        "description": "Sei abituato a operare al buio. Non subisci penalità ai Rischi dovute a scarsa illuminazione o oscurità."
    },
    {
        "id": "poison_resistance",
        "name": "Resistenza ai Veleni",
        "cost": 2,
        "description": "Il tuo corpo resiste naturalmente ai veleni e alle droghe. Ottieni 2 Dadi Bonus su qualsiasi Rischio per resistere ai loro effetti."
    },
    {
        "id": "precise_memory",
        "name": "Memoria Eidetica",
        "cost": 2,
        "description": "Ricordi perfettamente tutto ciò che vedi, leggi o senti. Puoi richiamare qualsiasi dettaglio senza bisogno di un tiro."
    },
    {
        "id": "psst_over_here",
        "name": "Psst... Da questa parte",
        "cost": 2,
        "description": "Spendi 1 Punto Eroe per attirare un singolo nemico lontano dal gruppo e stordirlo silenziosamente, senza che gli altri se ne accorgano."
    },
    {
        "id": "read_lips",
        "name": "Leggere le Labbra",
        "cost": 2,
        "description": "Puoi capire cosa dicono le persone osservando il movimento delle loro labbra a distanza, anche se non puoi sentirle. Funziona solo se vedi chiaramente il volto."
    },
    {
        "id": "reputation",
        "name": "Reputazione",
        "cost": 2,
        "description": "Sei noto per un'impresa o una qualità specifica. Quando sfrutti la tua fama in una situazione pertinente, ottieni 2 Dadi Bonus sul Rischio."
    },
    {
        "id": "riot_breaker",
        "name": "Spaccafolla",
        "cost": 2,
        "description": "Sei esperto nel combattere gruppi. Subisci 1 Ferita in meno da ogni attacco proveniente da Squadre di Bruti (minimo 1)."
    },
    {
        "id": "rissoso",
        "name": "Rissoso",
        "cost": 2,
        "description": "Nelle risse da taverna e combattimenti a mani nude con armi improvvisate, ottieni 1 Dado Bonus e i tuoi attacchi con oggetti improvvisati infliggono 1 Ferita aggiuntiva."
    },
    {
        "id": "servants",
        "name": "Servitori",
        "cost": 2,
        "description": "Hai un piccolo staff di servitori fedeli che gestiscono le tue faccende quotidiane. Possono svolgere compiti semplici e non combattono."
    },
    {
        "id": "signature_item",
        "name": "Oggetto Distintivo",
        "cost": 2,
        "description": "Possiedi un oggetto unico e riconoscibile (una spada speciale, un ciondolo, ecc.). Quando lo usi in un Rischio pertinente, ottieni 1 Dado Bonus."
    },
    {
        "id": "small",
        "name": "Piccolo",
        "cost": 2,
        "description": "Sei più piccolo della media. Ottieni 1 Dado Bonus sui Rischi per nasconderti o infilarti in spazi angusti, ma subisci -1 ai danni in combattimento ravvicinato."
    },
    {
        "id": "tenure",
        "name": "Cattedra",
        "cost": 2,
        "description": "Sei un accademico con una posizione stabile. Hai accesso a università, biblioteche e risorse di ricerca. Ottieni 1 Dado Bonus sui Rischi di tipo accademico."
    },
    {
        "id": "toughness",
        "name": "Robustezza",
        "cost": 2,
        "description": "Sei particolarmente resistente al dolore. Riduci di 1 il numero di Ferite necessarie ad ogni singolo attacco per infliggerti una Ferita Drammatica."
    },
    {
        "id": "voice",
        "name": "Voce",
        "cost": 2,
        "description": "La tua voce è straordinariamente potente e magnetica. Ottieni 2 Dadi Bonus su tutti i Rischi che coinvolgono il canto, la retorica o i discorsi pubblici."
    },
    {
        "id": "wary",
        "name": "Diffidente",
        "cost": 2,
        "description": "Sei sempre all'erta. Ottieni 1 Dado Bonus sui Rischi per individuare agguati, imboscate o inganni. Non puoi mai essere sorpreso."
    },
    {
        "id": "clear_thinker",
        "name": "Pensatore Lucido",
        "cost": 3,
        "description": "La tua mente è difficile da confondere. Ottieni 2 Dadi Bonus per resistere a manipolazione mentale, illusioni e tentativi di confonderti o spaventarti."
    },
    {
        "id": "daredevil",
        "name": "Scavezzacollo",
        "cost": 3,
        "description": "Quando compi un'azione chiaramente pericolosa o temeraria e spendi un Punto Eroe, ottieni 3 Dadi Bonus invece del solito 1 Dado Bonus."
    },
    {
        "id": "esoteric_knowledge",
        "name": "Conoscenza Esoterica",
        "cost": 3,
        "description": "Conosci segreti proibiti, dimenticati o esoterici: antiche rovine, rituali misteriosi, creature leggendarie. Ottieni 1 Dado Bonus sui Rischi legati a queste conoscenze occulte."
    },
    {
        "id": "faith",
        "name": "Fede",
        "cost": 3,
        "description": "Hai una fede incrollabile. Spendi un Punto Eroe per ottenere un effetto miracoloso a discrezione del GM: ignorare la paura, resistere alla magia, guarire leggermente o ricevere una visione divina."
    },
    {
        "id": "foul_weather_jack",
        "name": "Calamita per Guai",
        "cost": 3,
        "description": "L'avventura ti trova, che tu lo voglia o no. Il GM ti fornisce ganci narrativi aggiuntivi. Quando ti metti nei guai per seguire un'avventura, guadagni 1 Punto Eroe."
    },
    {
        "id": "gentry",
        "name": "Proprietario Terriere",
        "cost": 3,
        "description": "Possiedi una proprietà terriera (fattoria, tenuta, piccolo feudo). Hai una rendita modesta e autorità locale, ma anche responsabilità verso i tuoi contadini."
    },
    {
        "id": "great_potential",
        "name": "Grande Potenziale",
        "cost": 3,
        "description": "Scegli un'Abilità. Il suo limite massimo aumenta da 5 a 6. Puoi acquistare questo Vantaggio più volte, ogni volta per un'Abilità diversa."
    },
    {
        "id": "hands_of_stone",
        "name": "Mani di Pietra",
        "cost": 3,
        "description": "I tuoi pugni, calci e testate infliggono Ferite come un'arma: ogni volta che colpisci a mani nude, infliggi 1 Ferita aggiuntiva."
    },
    {
        "id": "hard_to_kill",
        "name": "Duro a Morire",
        "cost": 3,
        "description": "Sei incredibilmente tenace. Quando subisci una Ferita Drammatica che ti metterebbe normalmente fuori combattimento, puoi spendere un Punto Eroe per restare in piedi con 1 Ferita."
    },
    {
        "id": "large",
        "name": "Grosso",
        "cost": 3,
        "description": "Sei molto più grande della media. Infliggi 1 Ferita aggiuntiva con armi pesanti e a mani nude. Ottieni 1 Dado Bonus sui Rischi di Intimidire. Non puoi avere anche 'Piccolo'."
    },
    {
        "id": "luck",
        "name": "Fortuna",
        "cost": 3,
        "description": "Una volta per sessione, puoi ritirare un singolo dado di un tiro fallito o insoddisfacente, accettando il secondo risultato."
    },
    {
        "id": "lyceum",
        "name": "Liceo",
        "cost": 3,
        "description": "Hai frequentato un liceo o istituto superiore. Ottieni 1 Dado Bonus su tutti i Rischi di tipo accademico e di conoscenza generale."
    },
    {
        "id": "patron",
        "name": "Mecenate",
        "cost": 3,
        "description": "Hai un ricco e potente benefattore che finanzia le tue imprese. Puoi contare su di lui per risorse economiche e protezione politica, ma in cambio dovrai portare a termine le sue richieste."
    },
    {
        "id": "quick_reflexes",
        "name": "Riflessi Rapidi",
        "cost": 3,
        "description": "Scegli un'Abilità. Quando effettui un Rischio usando quell'Abilità, ottieni sempre 1 Incremento gratuito, prima di spendere i tuoi dadi."
    },
    {
        "id": "sage",
        "name": "Saggio",
        "cost": 3,
        "description": "Hai una conoscenza enciclopedica. Non subisci penalità per prove di conoscenza su argomenti in cui non sei addestrato. Puoi sempre tentare Rischi di Borsa di Studio."
    },
    {
        "id": "secret_society",
        "name": "Società Segreta",
        "cost": 3,
        "description": "Sei membro di una Società Segreta di Théah. Hai accesso a risorse, informazioni e alleati nascosti, ma sei anche vincolato ai loro obiettivi e regole."
    },
    {
        "id": "spark_of_genius",
        "name": "Scintilla di Genio",
        "cost": 3,
        "description": "Hai un talento innato per inventare e comprendere meccanismi complessi. Puoi creare invenzioni e gadget spendendo un Punto Eroe e un Rischio di Borsa di Studio."
    },
    {
        "id": "spirit_touch",
        "name": "Tocco Spirituale",
        "cost": 3,
        "description": "Puoi percepire la presenza di spiriti, fantasmi e creature soprannaturali. Spendi un Punto Eroe per comunicare brevemente con uno spirito nelle vicinanze."
    },
    {
        "id": "tactician",
        "name": "Tattico",
        "cost": 3,
        "description": "Sei un esperto stratega. Nei combattimenti di massa e Rischi di Guerra, ottieni 2 Dadi Bonus. Puoi spendere un Punto Eroe per riposizionare un alleato nella scena."
    },
    {
        "id": "trusted_companion",
        "name": "Compagno Fidato",
        "cost": 3,
        "description": "Hai un animale addestrato o un seguace leale (un falco, un cane, un mozzo). Agisce come un gregario con competenze limitate ma utili, e non ti tradirà mai."
    },
    {
        "id": "academy",
        "name": "Accademia Militare",
        "cost": 4,
        "description": "Hai frequentato un'accademia militare. Ottieni +1 al valore di tutti i dadi quando effettui un Rischio usando Atletica, Guerra o Cavalcare."
    },
    {
        "id": "duelist_academy",
        "name": "Accademia di Duello",
        "cost": 4,
        "description": "Hai studiato in un'Accademia di Duello e conosci uno Stile di combattimento. Ottieni accesso alle Manovre speciali del tuo Stile (Sfida, Parata, Contrattacco, ecc.)."
    },
    {
        "id": "legendary_attribute",
        "name": "Attributo Leggendario",
        "cost": 4,
        "description": "Scegli un Tratto. Il suo limite massimo aumenta da 5 a 6, permettendoti di raggiungere livelli sovrumani in quell'area."
    },
    {
        "id": "noble",
        "name": "Nobile",
        "cost": 4,
        "description": "Hai un titolo nobiliare riconosciuto. Ottieni una rendita regolare, autorità politica nella tua regione, e accesso alla corte. In cambio, hai doveri feudali e potresti avere nemici politici."
    },
    {
        "id": "sorcery",
        "name": "Stregoneria",
        "cost": 4,
        "description": "Possiedi il dono della Stregoneria della tua Nazione (Glamour, Porté, Sorte, Hexenwerk, Matushka, El Fuego Adentro). Acquistabile più volte per potenziare i tuoi poteri."
    },
    {
        "id": "strength_of_ten",
        "name": "Forza di Dieci",
        "cost": 4,
        "description": "Spendi un Punto Eroe per compiere un'impresa di forza sovrumana: sfondare una porta rinforzata, sollevare un macigno, piegare sbarre di ferro."
    },
    {
        "id": "together_we_are_strong",
        "name": "Insieme Siamo Forti",
        "cost": 4,
        "description": "Spendi un Punto Eroe per cedere tutte le tue Azioni rimanenti nel Round a uno o più alleati, distribuendole come preferisci."
    },
    {
        "id": "university",
        "name": "Università",
        "cost": 4,
        "description": "Hai frequentato un'università prestigiosa. Puoi acquistare Abilità civili a costo ridotto (1 punto invece di 2 durante la creazione del personaggio)."
    },
    {
        "id": "we_are_not_so_different",
        "name": "Non Siamo Così Diversi",
        "cost": 4,
        "description": "Spendi un Punto Eroe parlando con un Malvagio. Lo convinci che avete qualcosa in comune, impedendogli di attaccare o agire in modo ostile per il resto della scena."
    },
    {
        "id": "i_wont_die_here",
        "name": "Non Morirò Qui",
        "cost": 5,
        "description": "Spendi un Punto Eroe per ignorare completamente tutte le penalità da Ferite per il resto del Round. Agisci come se fossi illeso."
    },
    {
        "id": "letter_of_marque",
        "name": "Lettera di Corsa",
        "cost": 2,
        "description": "Sei un corsaro autorizzato da una Nazione. Puoi attaccare legalmente le navi nemiche senza essere considerato un pirata. Hai protezione legale nel porto della tua Nazione."
    },
    {
        "id": "speed_load",
        "name": "Ricarica Rapida",
        "cost": 3,
        "description": "Spendi un Punto Eroe per ricaricare istantaneamente un'arma da fuoco, senza spendere un'Azione aggiuntiva."
    },
    {
        "id": "virtue",
        "name": "Virtù",
        "cost": 0,
        "description": "La Virtù del tuo Arcano. Ogni Eroe ne ha una gratuitamente. Può essere attivata spendendo un Punto Eroe per ottenere un effetto potente unico basato sul tuo Arcano."
    },
    {
        "id": "commander",
        "name": "Comandante",
        "cost": 3,
        "description": "Sei un leader naturale. Quando dai ordini in una Sequenza d'Azione, i tuoi alleati che li seguono ottengono 1 Dado Bonus sul Rischio. Spendi un Punto Eroe per far agire un alleato immediatamente."
    },
    {
        "id": "court_connections",
        "name": "Connesso a Corte",
        "cost": 2,
        "description": "Hai contatti e conoscenze nelle corti della nobiltà. Ottieni 1 Dado Bonus sui Rischi sociali quando interagisci con nobili e cortigiani. Puoi chiedere udienza a personaggi di rango."
    },
    {
        "id": "renowned_artist",
        "name": "Artista Rinomato",
        "cost": 2,
        "description": "La tua arte è conosciuta e apprezzata. Ottieni 2 Dadi Bonus quando usi Esibirsi per impressionare, e puoi guadagnarti vitto e alloggio esibendoti senza bisogno di un Rischio."
    },
    {
        "id": "guild_membership",
        "name": "Membro di Gilda",
        "cost": 2,
        "description": "Fai parte di una gilda di artigiani o mercanti. Hai accesso ai loro contatti, risorse e laboratori. Ottieni 1 Dado Bonus sui Rischi legati al commercio e all'artigianato."
    },
    {
        "id": "expert_crafter",
        "name": "Artigiano Esperto",
        "cost": 3,
        "description": "Sei un maestro artigiano nel tuo campo. I tuoi oggetti sono di qualità superiore. Ottieni 2 Dadi Bonus quando crei, ripari o valuti oggetti del tuo mestiere."
    },
    {
        "id": "underworld_contact",
        "name": "Contatto nella Malavita",
        "cost": 1,
        "description": "Hai un contatto fidato nel mondo criminale. Spendi un Punto Eroe per ottenere informazioni sulla malavita locale, trovare merci illegali o organizzare un incontro discreto."
    },
    {
        "id": "physician",
        "name": "Medico",
        "cost": 3,
        "description": "Hai una formazione medica completa. Puoi curare Ferite e malattie con un Rischio di Borsa di Studio. Ottieni 2 Dadi Bonus quando curi qualcuno e puoi eliminare 1 Ferita Drammatica tra un Atto e l'altro."
    },
    {
        "id": "surgeon",
        "name": "Chirurgo",
        "cost": 3,
        "description": "Sei specializzato in chirurgia. Puoi stabilizzare un alleato incapacitato spendendo un'Azione e un Rischio. Ottieni 2 Dadi Bonus per trattare Ferite Drammatiche e condizioni critiche."
    },
    {
        "id": "inventor",
        "name": "Inventore",
        "cost": 3,
        "description": "Hai un talento naturale per costruire dispositivi meccanici. Ottieni 2 Dadi Bonus sui Rischi per creare, comprendere o riparare congegni complessi e macchinari."
    },
    {
        "id": "wanderer",
        "name": "Viandante",
        "cost": 2,
        "description": "Hai viaggiato per tutto Théah. Ovunque ti trovi, conosci i costumi locali e puoi orientarti. Ottieni 1 Dado Bonus sui Rischi di sopravvivenza e orientamento fuori dalle città."
    },
    {
        "id": "tough",
        "name": "Resistente",
        "cost": 2,
        "description": "Sei abituato alla fatica e alle privazioni. Riduci di 1 il numero di Ferite che subisci da ogni singola fonte di danno (minimo 1). La fame, il freddo e la fatica ti affliggono meno."
    },
    {
        "id": "animal_friend",
        "name": "Amico degli Animali",
        "cost": 2,
        "description": "Gli animali ti percepiscono come un amico. Spendi un Punto Eroe per calmare un animale aggressivo o spaventato. Ottieni 1 Dado Bonus su tutti i Rischi che coinvolgono animali."
    },
    {
        "id": "marksman",
        "name": "Tiratore Scelto",
        "cost": 3,
        "description": "Sei un arciere o tiratore eccezionale. Ottieni 1 Incremento gratuito su tutti gli attacchi a distanza con archi e balestre."
    },
    {
        "id": "tracker",
        "name": "Tracciatore",
        "cost": 2,
        "description": "Sei un esperto nel seguire le tracce. Ottieni 2 Dadi Bonus su tutti i Rischi per seguire piste, impronte o tracce di passaggio, anche in condizioni difficili."
    },
    {
        "id": "charming",
        "name": "Affascinante",
        "cost": 2,
        "description": "Hai un fascino naturale e irresistibile. Ottieni 2 Dadi Bonus quando usi il carisma in situazioni sociali per conquistare simpatia, fiducia o ammirazione."
    },
    {
        "id": "veteran",
        "name": "Veterano",
        "cost": 3,
        "description": "Hai esperienza di combattimento reale. Ottieni 1 Dado Bonus su tutti i Rischi di combattimento. La prima volta che subisci una Ferita Drammatica in una scena, puoi ignorarne le penalità per 1 Round."
    },
    {
        "id": "survivor",
        "name": "Sopravvissuto",
        "cost": 2,
        "description": "Sei cresciuto in condizioni difficili e hai imparato a cavartela. Ottieni 1 Dado Bonus su Rischi di sopravvivenza, Nascondersi e Furto quando si tratta di procurarti il necessario per vivere."
    },
    {
        "id": "acrobat",
        "name": "Acrobata",
        "cost": 3,
        "description": "Sei straordinariamente agile. Ottieni 2 Dadi Bonus su tutti i Rischi di Atletica che coinvolgono acrobazie, salti, arrampicate e movimenti spettacolari."
    },
    {
        "id": "ordained",
        "name": "Ordinato",
        "cost": 3,
        "description": "Sei un membro del clero ordinato. Hai l'autorità di celebrare cerimonie religiose e accesso a chiese e monasteri. I fedeli ti rispettano e si confidano con te."
    },
    {
        "id": "inspired",
        "name": "Ispirato",
        "cost": 2,
        "description": "La tua fede o i tuoi ideali ispirano chi ti circonda. Spendi un Punto Eroe per dare a un alleato 1 Dado Bonus sul suo prossimo Rischio attraverso un discorso o una preghiera."
    },
    {
        "id": "invisible",
        "name": "Invisibile",
        "cost": 2,
        "description": "Sei il tipo di persona che nessuno nota. Ottieni 2 Dadi Bonus su tutti i Rischi per passare inosservato, mimetizzarti in una folla o non attirare l'attenzione."
    },
    {
        "id": "discreet",
        "name": "Discreto",
        "cost": 2,
        "description": "Sai quando tacere e come farlo. Ottieni 1 Dado Bonus quando menti per omissione o eviti di rivelare informazioni. Nessuno sospetta che tu stia nascondendo qualcosa."
    },
    {
        "id": "expert_rider",
        "name": "Cavaliere Esperto",
        "cost": 2,
        "description": "Sei un cavaliere provetto. Ottieni 2 Dadi Bonus su tutti i Rischi di Cavalcare e non cadi mai di sella a meno di circostanze estreme."
    },
    {
        "id": "well_supplied",
        "name": "Rifornito",
        "cost": 2,
        "description": "Sei sempre preparato. Spendi un Punto Eroe per rivelare di avere con te un oggetto utile e ragionevole che non era stato menzionato prima (corda, medicine, chiavi, ecc.)."
    },
    {
        "id": "organizer",
        "name": "Organizzatore",
        "cost": 2,
        "description": "Sei un genio della logistica. Ottieni 2 Dadi Bonus quando pianifichi, organizzi risorse o coordini gruppi di persone. Le spedizioni e i viaggi sotto la tua guida procedono senza intoppi."
    }
]